Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/1177.se/om-man-inte-ar-nljd-med-tandvarden.html.tmx
Source language: fin
Languages: sme

source: Sen sijaan ilmoitus on tehtävä siinä maassa, jossa tutkimus tai hoito on tehty.
sme: Dan sadjái ferte almmuhus dahkkot dan riikkas gos leat dutkojuvvon dahje meannuduvvon

source: Vakuutussuoja on useimmiten huonompi muissa maissa ja mahdollisuudet saada apua ovat yleensä huonommat.
sme: Dáhkádussuodji lea dávjá heajubut iežá riikkain ja dábálaččat leat vejolašvuođat oažžut veahki unnit.

source: Pohjoismaissa vakuutussuoja on kuitenkin samantapainen kuin Ruotsissa.
sme: Davviriikkain gávdnojit goit dáhkádussuojit mat lea sullii dakkárat go Ruoŧas.

source: Anna Åkerman, 1177 Vårdguiden
sme: 1177 Vårdguiden redakšuvdna ja redakšuvdnaráđđi leat maid duddjon, dárkkistan ja dohkkehan buot sisdoalu.
